/* Localized versions of Info.plist keys */

CFBundleName = "Meteorologist";
CFBundleShortVersionString = "1.6.1";
CFBundleGetInfoString = "Meteorologist version 1.6.1, Copyright 2012 Meteorologist Group.";
NSHumanReadableCopyright = "Copyright 2012 Meteorologist Group.";
